// © Copyright 2004-2010, 2015 HP Development Company, L.P.

HSDTaskName = "정렬";

HSDUnknownValue = "선택";
NoAlignTitle = "정렬을 실행할 수 없음";
NoAlignMsg = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";

ValidationMsg = "유효성 패턴이 있는 페이지를 인쇄하는 중입니다. 인쇄된 패턴이 정렬되었으면 완료를 클릭하십시오. 그렇지 않은 경우 정렬을 클릭하여 정렬을 재시도할 수 있습니다.";
ValidationPagePrintingMsg = "유효성 패턴이 있는 페이지를 인쇄하는 중입니다. 내부 상자가 보이지 않으면 완료를 클릭하십시오. 그렇지 않은 경우 정렬을 클릭하여 정렬을 재시도할 수 있습니다.";
HSDDoneButton = "완료";

SemiAutomaticAlignCompletionAlertTitle = "프린터에서 정렬 패턴 페이지를 인쇄 중입니다.";
SemiAutomaticAlignCompletionAlertMessage = "이 페이지에 있는 지침에 따라 정렬 프로세스를 완료하십시오.";

CompletionAlertTitle = "펜 정렬 완료";
CompletionAlertMessage = "“확인” 단추를 클릭하여 확인 페이지를 인쇄하거나 “완료” 단추를 클릭하여 정렬 절차를 완료할 수 있습니다. 확인 페이지를 인쇄하려면 다음 인쇄 대화 상자에서 구성된 장치를 선택하고 “인쇄” 단추를 클릭해야 합니다.";
VerifyButton = "확인";
PrintingPatternsTitle = "패턴 인쇄 중…";
PrintingValidationPageTitle = "확인 페이지 인쇄 중…";

AlignPrintheadsExplanation = "다음은 컬러 및 검은색 프린트헤드를 상호 정렬시키기 위한 절차입니다. 정렬은 인쇄 품질을 최상으로 만듭니다.";
AlignPrintheadsInvitation = "프린트헤드 교체시마다 정렬을 실행할 것을 권장합니다.";

TransferringProcessTitle = "파일 전송 중…";
PrintingProcessTitle = "PQ 진단 페이지 인쇄 중…";

PenChangedMsg = "프린트 카트리지의 설정이 변경되어 정렬에 실패하였습니다. 정렬 과정 동안 카트리지를 제거, 삽입 또는 변경하지 마십시오.";

PrintAndAlingButtonsHint = "인쇄(Print) 버튼을 클릭해 인쇄 품질 진단 페이지를 출력하십시오.\n진단 페이지를 지금 출력하려면 정렬(Align) 버튼을 클릭하십시오.";

NewCartridgeHeader = "새 카트리지 설치됨";
NewCartridgeText = "새 카트리지를 설치했으면 정렬하는 것이 좋습니다. \"정렬\"을 눌러 새 카트리지를 정렬하십시오.";

HSDPenAlignmentTextFieldTitle = "잉크 카트리지 정렬";
HSDInfoTextFieldTitle = "최상의 인쇄 품질을 얻으려면 잉크 카트리지를 교체할 때마다 이 정렬을 실시하는 것이 좋습니다.\n아래의 “정렬” 버튼을 클릭하면 무늬 페이지가 인쇄되며, 사용자는 그 무늬에 대한 질문에 답변해야 합니다.\n이 절차에서는 일반 용지만 사용하십시오.";
HSDGuideTextFieldTitle = "진행할 준비가 되면 “정렬”을 클릭하십시오.";
HSDAlignButtonTitle = "정렬";

HSDPatternDescription = "프린터가 정렬 패턴을 한 페이지 인쇄하고 있습니다. 페이지 오른쪽 하단에 있는 패턴 식별기를 찾아 그 아래의 해당 옵션을 선택한 다음 계속을 클릭하십시오.";
HSDPattern1 = "패턴 1";
HSDPattern2 = "패턴 2";
HSDPattern3 = "패턴 3";
HSDGoBackButton = "뒤로 가기";
HSDCancelButton = "취소";
HSDContinueButton = "계속";

HSDPlotDescription = "인쇄된 페이지를 검사하십시오. 인쇄된 페이지에 가는 선으로 이루어진 박스가 여러 줄 나타납니다.\n\n페이지의 각 줄에서 작은 선들이 가장 희미한 박스를 찾은 다음 오른쪽 목록에서 그 박스에 해당되는 것을 표시하십시오.";
HSDValidationCheck = "확인 페이지 인쇄";

HSDStraightDescription1 = "인쇄된 페이지를 확인하고 직선을 표시하는 각 섹션에 대한 레이블을 선택합니다.";
HSDStraightDescription2 = "용지의 가장자리에 가장 가깝게 위치한 화살표 끝에 막대가 있는 레이블을 선택합니다.";
HSDStraightDescription3 = "인쇄된 페이지 배경과 가장 일치하는 해당 번호의 패치를 선택십시오.";

OutOfPaperAlertTitle = "용지 부족";
OutOfPaperAlertMessage = "최소 두 장의 용지를 삽입하고 프린터의 버튼을 누르십시오. 패턴이 인쇄된 후에 이 대화는 자동으로 닫힙니다.";
